import WebExplainCard from "../molecules/WebExplainCard";

const webExplain = [{
	img:'',
	header: 'ยินดีด้วยคุณได้รับสิทธิได้รับเงินคืนทั้งหมดหรือมากกว่านั้น!',
	description:'การซื้อสินค้าของคุณจะไม่ใช่แค่การเสียเงินอีกแล้ว แต่มันคือการสร้างโอกาสในการมีรายได้ไม่มีที่สิ้นสุด! อยากรู้แล้วใช่ไหมว่าต้องทำอย่างไร ไปดูกันเลย'
},{
	img:'',
	header:'สร้างโอกาสจากการช๊อปปิ้ง',
	description:'ในการช๊อปปิ้งผ่านเวปเราในแต่ละครั้ง คุณจะได้รับลิ้งค์ส่วนตัวของคุณ ง่ายๆเพียงแค่คุณซื้อสินค้า หรือติดต่อกับเจ้าของร้านเพื่อขอเป็นตัวแทน'
},{
	img:'',
	header:'วิธีการโพสต์ที่ง่ายแสนง่าย',
	description: 'เมื่อคุณซื้อสินค้าเรียบร้อยแล้ว คุณสมัครผ่านเวปนี้ด้วยอีเมลหรือ facebook คุณก็จะสามารถหาลิงค์ได้จากสินค้าที่คุณเป็น sponsor ทันที เมื่อคนมากดไลค์ กดคอนเม้นมากขึ้น โอกาสในการขายสินค้าของคุณก็มีมากขึ้น'
},{
	img:'',
	header:'รับทรัพย์กันไปแบบเต็มๆ',
	description: 'เมื่อมีคนซื้อของเพิ่มขึ้นๆ เจ้าของธุรกิจก็ดีใจ คนลงขายก็ดีใจ '
},{
	img:'',
	header:'ง่ายๆแค่นี้เอง!',
	description:'ทุกครั้งที่มีคนซื้อเราก็จะได้ส่วนแบ่งจากการขายตามที่เจ้าของสินค้ากำหนด'
},{
	img:'',
	header:'สมัครกับเรา!',
	description:'เพียงแค่สมัครครั้งเดียวคุณสามารถเป็นผู้แนะนำสินค้าได้อย่างไม่จะกัด!'
}]

export default () => <div>
	{
		webExplain.map((content, index)=><WebExplainCard img={content.img} header={content.header} description={content.description}/>)
	}
</div>
