export default() => <div style={{
		padding: '20px'
}}>
		<ul>
				<li>sharemai ไม่รับผิดชอบและจะไม่ยอมรับผิดใดๆ
						ต่อความสูญเสียหรือความเสียหายแก่ผู้ซื้ออันเกิดจากข้อมูลการจัดส่งและ/หรือข้อมูลการชำระเงินที่ผู้ซื้อป้อนไว้
						หรือการที่ผู้ซื้อโอนเงินค่าชำระสินค้าที่ซื้อไม่ถูกต้อง
						เราสงวนสิทธิ์ในการตรวจสอบว่าผู้ซื้อได้รับอนุญาตอย่างเหมาะสมให้ใช้วิธีการชำระเงินบางอย่าง
						และอาจระงับธุรกรรมไว้จนกว่าจะได้ยืนยันการอนุญาตนั้นแล้ว
						หรือยกเลิกธุรกรรมที่เกี่ยวข้องกรณีไม่มีการยืนยันดังกล่าว</li>
				<li>ผู้ซื้อสามารถเปลี่ยนวิธีการชำระเงินที่ต้องการได้ต่อเมื่อเปลี่ยนก่อนทำการชำระเงินเท่านั้น</li>
				<li>ผู้ใช้เป็นปัจเจกบุคคลหรือธุรกิจที่เป็นอิสระและ ไม่เกี่ยวข้องกับ sharemai
						ไม่ว่าในทางใด sharemai
						มิใช่ตัวแทนหรือผู้แทนของผู้ใช้และมิได้ครอบครองและ/หรือเป็นเจ้าของสินค้าใดๆ
						ที่ลงรายการไว้บนไซต์</li>
				<li>
						ผู้ขายมีหน้าที่รับผิดชอบในการตรวจสอบให้แน่ใจว่าสิ่งของที่เสนอขายนั้นเป็นไปตามกฎหมายทั้งหมด
						และได้รับอนุญาตให้ลงรายการไว้เพื่อการขายตามเงื่อนไขและนโยบายของ sharemai
						ก่อนจะลงรายการสิ่งของนั้นบนแพลตฟอร์มการขาย เพื่อความสะดวกของผู้ขาย sharemai
						ได้จัดทำคู่มือโดยย่อเกี่ยวกับสิ่งของต้องห้ามและสิ่งของที่ถูกจำกัดซึ่งไม่ได้รับอนุญาตให้จำหน่ายทาง
						sharemai sharemai จะอัปเดตคู่มือนี้เป็นครั้งคราวตามที่จำเป็น
						โปรดเยี่ยมชมหน้านี้อย่างสม่ำเสมอเพื่อดูข้อมูลล่าสุด
				</li>

				<li>
						<h3>1 การละเมิดเงื่อนไขการให้บริการของเรา</h3>
						<ul>

								<li>การละเมิดนโยบายสิ่งของต้องห้ามและสิ่งของที่ถูกจำกัดอาจส่งผลในทางลบแก่ผู้ขายหลายประการ
										รวมถึงแต่ไม่จำกัดเพียงสิ่งต่อไปนี้บางส่วนหรือทั้งหมด
								</li>
								<li>- การถูกลบออกจากรายการเสนอขาย
								</li>
								<li>- ถูกกำหนดขีดจำกัดสำหรับสิทธิพิเศษของบัญชี
								</li>
								<li>- บัญชีถูกระงับและยกเลิก
								</li>
								<li>- ถูกดำเนินคดีทางกฎหมาย
								</li>
						</ul>
						<h3>2 รายการสิ่งของต้องห้ามและสิ่งของที่ถูกจำกัด
						</h3>
						<ul>
								<li>(i) แอลกอฮอล์
								</li>
								<li>(ii) ผลิตภัณฑ์จากสัตว์และสัตว์ป่า (รวมถึงแต่ไม่จำกัดเพียงสัตว์ป่า)
								</li>
								<li>(iii) วัตถุโบราณและโบราณวัตถุสถาน
								</li>
								<li>(iv) เครื่องสำอางใช้แล้ว
								</li>
								<li>(v) เงินตราต่างประเทศและแสตมป์ปลอม
								</li>
								<li>(vi) บัตรเครดิตและบัตรเดบิต
								</li>
								<li>(vii) เงินตราต่างประเทศ รวมถึงแต่ไม่จำกัดเพียง เงินตราแบบดิจิตอล
								</li>
								<li>(viii) ยาเสพติด ยารักษาโรค (ทั้งมีและไม่มีใบสั่งแพทย์) สารเสพติด
										และยากระตุ้นอารมณ์ทางเพศที่เกี่ยวข้อง
								</li>
								<li>(ix) อุปกรณ์โทรคมนาคม กล้องสอดแนมอิเล็กทรอนิกส์
										และอุปกรณ์อิเล็กทรอนิกส์อื่นๆ ที่คล้ายกัน เช่น เครื่องส่งสัญญาณเคเบิลทีวี
										เครื่องตรวจจับเรดาร์ อุปกรณ์ควบคุมสัญญาณจราจร อุปกรณ์ดักฟัง
										อุปกรณ์ลอบฟังทางโทรศัพท์
								</li>
								<li>(x) สินค้าที่ถูกสั่งห้าม
								</li>
								<li>(xi) อาวุธปืน อาวุธ เช่น สเปรย์พริกไทย สิ่งเทียมอาวุธ และเครื่องช็อตไฟฟ้า
										เป็นต้น
								</li>
								<li>(xii) อาหารต้องห้าม: เพื่อความปลอดภัยของผู้ใช้ของเรา
										ห้ามผู้ขายลงรายการสินค้าและสินค้าที่เกี่ยวกับอาหารต่อไปนี้บนไซต์ของเรา
								</li>
								<li>(a) สินค้าที่มีคำกล่าวอ้างทางการแพทย์
										นั่นคือคำกล่าวอ้างว่าสินค้ามีจุดประสงค์เพื่อใช้ในการตรวจวินิจฉัย การรักษา
										การบรรเทา การบำบัดหรือการป้องกันโรคในมนุษย์ และ/หรือสัตว์
								</li>การคุมกำเนิด ทำให้สลบ
								หรือป้องกันหรือแทรกแซงการทำงานตามปกติของกระบวนการทำงานของร่างกาย
								ไม่ว่าแบบถาวรหรือชั่วคราว หรือโดยการสิ้นสุด ลด หรือเลื่อนเวลา
								<li>หรือเพิ่มหรือเร่งการทำงานของกระบวนการทำงานนั้น หรือในลักษณะอื่นใด (เช่น
										ยารักษาโรค คอนแทคเลนส์ อาหารเสริมปลอมยี่ห้อ)
								</li>
								<li>(b) สินค้าอาหารให้โทษ -
										อาหารซึ่งประกอบด้วยสารต้องห้ามหรือสารเกินปริมาณที่อนุญาต
										อาหารมีสิ่งเจือปนที่ไม่แจ้งให้ผู้ซื้อทราบลักษณะของธุรกรรมอย่างครบถ้วนขณะขาย
								</li>
								<li>(c) ผลิตภัณฑ์จากนมที่ไม่ผ่านการฆ่าเชื้อโรค
								</li>
								<li>(d) เห็ดป่า และ
								</li>
								<li>(e) สินค้าอาหารอื่นใดที่เป็นอันตรายต่อสุขภาพมนุษย์
								</li>
						</ul>
				</li>

				<li>อาหารที่ไม่อยู่ในหมวดอาหารต้องห้ามด้านบน
						แต่ต้องปฏิบัติตามมาตรฐานขั้นต่ำและแนวทางเหล่านี้
						<ul>
								<li>(a) วันหมดอายุ –
										สินค้าอาหารทั้งหมดต้องติดฉลากอย่างชัดเจนและเหมาะสมพร้อมระบุวันหมดอายุหรือ
										“ใช้ภายในวันที่” จะต้องไม่เสนอขายสินค้าอาหารที่หมดอายุ
								</li>
								<li>(b) ภาชนะปิดผนึก –
										อาหารและผลิตภัณฑ์ที่เกี่ยวข้องทั้งหมดที่ขายบนไซต์ควรบรรจุหีบห่อหรือปิดผนึกเพื่อให้มั่นใจว่าผู้ซื้อสามารถระบุหลักฐานของการถูกเปิดหรือตำหนิได้
								</li>
								<li>(c) สินค้าอาหารที่เน่าเสียง่าย -
										ผู้ขายซึ่งลงเสนอขายสินค้าที่น่าเสียง่ายควรระบุอย่างชัดเจนในคำอธิบายสินค้าถึงขั้นตอนที่จะทำเพื่อให้มั่นใจว่าสินค้าจะได้รับการบรรจุหีบห่ออย่างเหมาะสม
								</li>
								<li>(xiii) สินค้าเกี่ยวกับรัฐหรือตำรวจ เช่น เหรียญตรา เครื่องยศ หรือชุดเครื่องแบบ
								</li>
								<li>(xiv) ชิ้นส่วนมนุษย์หรือซากศพ
								</li>
								<li>(xv) อุปกรณ์สะเดาะกุญแจ
								</li>
								<li>(xvi) ตั๋วลอตเตอรี่
								</li>
								<li>(xvii) ยากำจัดศัตรูพืชและสัตว์
								</li>
								<li>(xviii) สิ่งของที่อาจละเมิดลิขสิทธิ์:
										สิ่งของที่รวมถึงแต่ไม่จำกัดเพียงสินค้าที่ทำซ้ำขึ้นมา ของปลอม
										สินค้าหรือของเลียนแบบโดยไม่ได้รับอนุญาต หรือสิ่งของที่อาจละเมิดลิขสิทธิ์
										เครื่องหมายการค้า หรือสิทธิในทรัพย์สินทางปัญญาของบุคคลภายนอก
								</li>
								<li>(xix) บริการ: การให้บริการ รวมถึงแต่ไม่จำกัดเพียงบริการทางเพศ
										บริการที่มีลักษณะผิดกฎหมาย หรือละเมิดเงื่อนไขการให้บริการ
										เป็นสิ่งต้องห้ามบนแพลตฟอร์มของ sharemai เว้นแต่มีการอนุญาตไว้อย่างชัดแจ้งโดย
										sharemai
								</li>
								<li>(xx) ตู้สล็อต
								</li>
								<li>(xxi) สิ่งของที่ถูกเรียกคืน
								</li>
								<li>(xxii) หุ้น หลักทรัพย์อื่นๆ และแสตมป์
								</li>
								<li>(xxiii) ยาสูบหรือผลิตภัณฑ์ที่เกี่ยวข้องกับยาสูบ
										รวมถึงแต่ไม่จำกัดเพียงบุหรี่ไฟฟ้า
								</li>
								<li>(xxiv) สิ่งของที่มีเนื้อหาลามกอนาจาร ปลุกระดมหรือทรยศต่อชาติ
								</li>
								<li>(xxv) สิ่งพิมพ์ หนังสือ ภาพยนตร์ วิดีโอ
										และ/หรือวิดีโอเกมที่ไม่เป็นไปตามกฎหมายที่บังคับใช้ในประเทศที่ขายและ/หรือจัดส่ง
								</li>
								<li>(xxvi) สินค้าที่ถูกลักขโมย
								</li>
								<li>(xxvii) สินค้าที่ติดฉลากปลอม
								</li>
								<li>และสิ่งของอื่นใดที่ผิดกฎหมายหรือถูกจำกัดในเขตอำนาจศาลของผู้ซื้อและ/หรือผู้ขาย
										หรือที่ส่งเสริมกิจกรรมผิดกฎหมายหรือที่ถูกจำกัด
								</li>
								<li>หากคุณเห็นบัญชีรายชื่อสินค้าที่ละเมิดนโยบายของเรา
										โปรดแจ้งให้เราทราบโดยคลิกที่ปุ่ม “รายงานสินค้านี้” หรือ “รายงานผู้ใช้นี้”
										จากเมนูด้านล่างในหน้าผลิตภัณฑ์หรือผู้ใช้ เมื่อมีการละเมิดนโยบายเกิดขึ้น
										เราจะส่งอีเมล ข้อความของระบบ
										และข้อความแจ้งเตือนไปยังผู้ขายเพื่อแจ้งให้ทราบว่าบัญชีรายชื่อถูกลบออกจากเว็บไซต์ของเรา
										นอกจากนี้เราจะส่งข้อความแจ้งเตือนไปยังผู้ซื้อสินค้าจากบัญชีรายชื่อดังกล่าวนี้ด้วย
										คุณมีหน้าที่ตรวจสอบให้แน่ใจว่าการตั้งค่าโทรศัพท์ของคุณอนุญาตให้รับข้อความแจ้งเตือน
								</li>
						</ul>
				</li>
		</ul>
</div>
